tap "caskroom/versions"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "joshuaclayton/formulae"
tap "mongodb/brew"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "unixodbc"
brew "asdf"
brew "aws-iam-authenticator"
brew "awscli", link: false
brew "bat"
brew "glib"
brew "pkg-config"
brew "certstrap"
brew "circleci"
brew "ctags"
brew "openldap"
brew "curl"
brew "diff-so-fancy"
brew "docker", link: false
brew "guile"
brew "unbound"
brew "emacs", restart_service: true
brew "wxwidgets"
brew "erlang"
brew "exercism"
brew "fd"
brew "gobject-introspection"
brew "harfbuzz"
brew "ffmpeg"
brew "fish"
brew "openjdk"
brew "fop"
brew "fzf"
brew "gdk-pixbuf"
brew "gh"
brew "git"
brew "glew"
brew "glfw"
brew "pinentry"
brew "gnupg", link: false
brew "pango"
brew "gnuplot"
brew "gpgme"
brew "netpbm"
brew "librsvg"
brew "graphviz"
brew "grpcurl"
brew "helm"
brew "highlight"
brew "hledger"
brew "htop"
brew "hub"
brew "hydra"
brew "jq"
brew "k9s"
brew "kerl"
brew "krb5"
brew "kubernetes-cli", link: false
brew "libmagic"
brew "libxml2"
brew "libxslt"
brew "minio"
brew "mit-scheme"
brew "node"
brew "ocaml"
brew "opam"
brew "ossp-uuid"
brew "overmind"
brew "qt"
brew "poppler"
brew "postgresql", restart_service: true
brew "postgresql@11"
brew "postgrest"
brew "pre-commit"
brew "protobuf"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python@3.8"
brew "redis", restart_service: true
brew "rename"
brew "ripgrep"
brew "ruby"
brew "shellcheck"
brew "sphinx-doc"
brew "starship"
brew "task"
brew "taskd"
brew "tasksh"
brew "terraform"
brew "tidy-html5"
brew "travis"
brew "tree"
brew "tsung"
brew "unzip"
brew "yamllint"
cask "chromedriver"
cask "docker"
cask "font-fira-mono-for-powerline"
cask "font-hack-nerd-font"
cask "font-menlo-for-powerline"
cask "google-cloud-sdk"
cask "gpg-suite"
cask "java"
cask "mactex"
cask "ngrok"
cask "session-manager-plugin"
