tap "caskroom/versions"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "joshuaclayton/formulae"
tap "mongodb/brew"
brew "autoconf"
brew "asdf"
brew "bat"
brew "circleci"
brew "ctags"
brew "diff-so-fancy"
brew "docker"
brew "exercism"
brew "fd"
brew "fish"
brew "fzf"
brew "git"
brew "glew"
brew "glfw"
brew "python"
brew "graphviz"
brew "highlight"
brew "htop"
brew "hub"
brew "neovim"
brew "pkg-config"
brew "postgresql"
brew "postgresql@11"
brew "pyenv"
brew "pyenv-virtualenv"
brew "redis"
brew "ripgrep"
brew "shellcheck"
brew "tidy-html5"
brew "travis"
brew "tree"
brew "wxmac"
brew "github/gh/gh"
brew "joshuaclayton/formulae/unused"
brew "mongodb/brew/mongodb-community"
cask "docker"
cask "font-fira-mono-for-powerline"
cask "font-hack-nerd-font"
cask "font-menlo-for-powerline"
cask "google-cloud-sdk"
cask "gpg-suite"
cask "java"
